{
  "CHECK_IN_MIRROR_F": "आरशासमोर स्तनांचे परीक्षण करावे-काही असामान्यता किंव्हा विचित्र लक्षणे आहेत का ते पाहावे-",
  "CHECK_NIPPLES_F": "आपल्या स्तनाग्रांचे नीट परीक्षण करावे-गाठी सहसा स्तनाग्रांच्या मागे आढळतात-",
  "SITTING_STANDING_F": "बसून किंव्हा उभे र राहून तीन मधल्या बोटांनी हळुवार मध्यम आणि जोरात दाबून तपासावे-पुढच्या पायरीतले चित्र पाहावे",
  "COLLARBONE_F": "खांद्यापासून परीक्षण सुरु करावे - हलक्या बोटाने सरळ रेषेत स्तनाच्या खालच्या बाजू पर्यंत दाबून काही गाठी आहेत का ते बघावे-",
  "IN_BED_F": "जमिनीवर किंव्हा खाटेवर पडून हे परीक्षण अधिक चांगल्या पद्धतीने करता येईल-आता ३ आणि ४ पायऱ्यांमधली कृती परत करावी.",
  "CHECK_IN_MIRROR_M": "आरशासमोर स्तनाचे परीक्षण करावे. काही असामान्यता किंव्हा विचित्र लक्षणे आहेत का ते पाहावे.",
  "CHECK_NIPPLES_M": "आपल्या स्तनाग्रांचे नीट परीक्षण करावे. गाठी सहसा स्तनाग्रांच्या मागे आढळतात.",
  "SITTING_STANDING_M": "बसून किंव्हा उभे राहून तीन मधला बोटांनी हळुवार मध्यम आणि जोरात दाबून तपासावे पुढच्या पायरीतले चित्र पाहावे.",
  "COLLARBONE_M": "खां‌द्यापासून परीक्षण सुरु करावे. हलक्या बोटाने सरळ रेषेत स्तनाच्या खालच्या बाजू पर्यंत दाबून काही गाठी आहेत का ते बघावे.",
  "IN_BED_M": "जमिनीवर किंव्हा खाटेवर पडून हे परीक्षण अधिक चांगल्या पद्धतीने करता येईल. आता ३ आणि ४ पायऱ्यामधली कृती परत करावी.",
  "SYMPTOMS_SWELLING_F": "स्तनावर एका किंव्हा सगळ्या भागांवर सूज - गाठ लागली नाही तरीही (",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "त्वचेवरील पुरळ, चट्टे येणे, खड्डे पडणे, जळजळ होणे - कधी कधी त्वचा संत्राच्या सालीसारखी दिसते (",
  "SYMPTOMS_PAIN_F": "स्तनामध्ये किंवा स्तनाग्रामध्ये दुखणे-",
  "SYMPTOMS_RETRACTION_F": "स्तनाग्राचे आतल्या बाजूला ओढले जाणे.",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "स्तनावरील त्वचा जाड होणे, लाल होणे, किंव्हा सोलवटणे.",
  "SYMPTOMS_DISCHARGE_F": "स्तनाग्रामधून कोणत्याही प्रकारचा स्त्राव होणे (अंगावरचे दूध सोडून)",
  "SYMPTOMS_LUMP_THICKENING_M": "स्तनामध्ये गाठ (वेदनामुक्त असूनसुद्धा) त्वचा जाड होणे.",
  "SYMPTOMS_SKIN_CHANGES_M": "स्तनाच्या त्वचेवर पुरळ येणे, सुरकुत्या येणे, लाल होणे, किंव्हा सोलवटणे.",
  "SYMPTOMS_NIPPLE_CHANGES_M": "स्तनाग्रामध्ये काहीही बदल होणे लाल होणे, त्वचा सोलवटणे किंव्हा स्तनाग्र आतल्या बाजूला ओढले जाणे.",
  "SYMPTOMS_DISCHARGE_M": "स्तनाग्रामधून कसलाही प्रकारचा स्त्राव.",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "वेदनारहित किंवा वेदनादायक गाठ."
}
