{
  "CHECK_IN_MIRROR_F": "Verifique suas mamas na frente de um espelho, para detectar quaisquer sintomas ou anormalidades.",
  "CHECK_NIPPLES_F": "Verifique seus mamilos com atenção, nodulos podem ser encontrados atras do mamilo.",
  "SITTING_STANDING_F": "Na posição sentada ou em pé, use as pontas dos três dedos do meio - examine precionando leve, média ou profundamente (veja o passo 4, para área a ser examinada)",
  "COLLARBONE_F": "O exame começa na clavícula e continua para baixo e para cima da mama inteira, em padrão vertical.",
  "IN_BED_F": "Na posição deitada, o que leva a uma distribuição mais uniforme do tecido mamário, repita os passos 3 e 4.",
  "CHECK_IN_MIRROR_M": "Verifique suas mamas na frente de um espelho, para detectar quaisquer sintomas ou anormalidades.",
  "CHECK_NIPPLES_M": "Examine o mamilo, a maioria dos homens encontram seus nódulos sob o mamilo.",
  "SITTING_STANDING_M": "Na posição sentada ou em pé, use as pontas dos três dedos do meio – examine precionando leve, média ou profundamente. (Veja o passo 4, para área a ser examinada)",
  "COLLARBONE_M": "O exame começa na clavícula e continua para baixo e para cima a mama inteira em um padrão vertical",
  "IN_BED_M": "Na posição deitada, o que leva a uma distribuição mais uniforme do tecido mamário. Repita os passos 3 e 4.",
  "SYMPTOMS_SWELLING_F": "Inchaço em toda ou em parte de uma mama (mesmo que não sentir nenhum nódulo distinto).",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "Irritação da pele ou ondulações (às vezes parecendo uma casca de laranja).",
  "SYMPTOMS_PAIN_F": "Dor na mama ou mamilo",
  "SYMPTOMS_RETRACTION_F": "Retração do mamilo (virado para dentro).",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "Vermelhidão, descamação e espessamento da pele do mamilo ou da mama.",
  "SYMPTOMS_DISCHARGE_F": "Secreção saindo do mamilo (que nao seja leite materno).",
  "SYMPTOMS_LUMP_THICKENING_M": "Um nódulo ou espessamento indolor no tecido mamário.",
  "SYMPTOMS_SKIN_CHANGES_M": "Alterações na pele que cobre a mama, como covinhas, rugas, vermelhidão ou descamação.",
  "SYMPTOMS_NIPPLE_CHANGES_M": "Alterações no mamilo, como vermelhidão ou descamação, ou um mamilo que começa a virar para dentro.",
  "SYMPTOMS_DISCHARGE_M": "Secreção saindo do mamilo.",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "Nódulo doloroso ou indolor."
}
