{
  "CHECK_IN_MIRROR_F": "আয়নার সামনে দাঁড়িয়ে নিজের স্তন নিজে পরীক্ষা করুন; আপনার স্তনে অস্বাভাবিক কোনো লক্ষণ আছে কিনা।",
  "CHECK_NIPPLES_F": "আপনার স্তনবৃন্ত (নিপল) ভালো করে পরীক্ষা করে দেখুন উহাতে কোনো অস্বাভাবিক শক্ত ফোলা ভাব রয়েছে কিনা।",
  "SITTING_STANDING_F": "বসে বা দাঁড়িয়ে তিনটে মাঝের আঙুলের ঢগা দিয়ে হালকা, মাঝারি ও গভীর চাপের সাহায্যে নিম্নলিখিত পদ্ধতিতে পরীক্ষা করুন।",
  "COLLARBONE_F": "প্রথমে গলার হাড়ের থেকে শুরু করে ধীরে ধীরে উপর থেকে নিচে এবং নিচ থেকে উপরে নিজের সম্পূর্ণ স্তন নিজে পরীক্ষা করুন।",
  "IN_BED_F": "চিৎ হয়ে শুয়ে উপরের ৩ নং এবং ৪ নং এর পদক্ষেপগুলো অনুসরণ করে আবার ভালোভাবে স্তন নিজে পরীক্ষা করুন।",
  "CHECK_IN_MIRROR_M": "আয়নার সামনে দাঁড়িয়ে নিজের বক্ষস্থলী নিজে পরীক্ষা করুন; আপনার বক্ষস্থলীতে অস্বাভাবিক কোনো লক্ষণ আছে কিনা।",
  "CHECK_NIPPLES_M": "আপনার বক্ষস্থলীর বৃত্ত (নিপল) ভালো করে পরীক্ষা করে দেখুন উহাতে কোনো অস্বাভাবিক শক্ত ফোলা ভাব রয়েছে কিনা।",
  "SITTING_STANDING_M": "বসে বা দাঁড়িয়ে তিনটে মাঝের আঙুলের ঢগা দিয়ে হালকা, মাঝারি ও গভীর চাপের সাহায্যে নিম্নলিখিত পদ্ধতিতে পরীক্ষা করুন।",
  "COLLARBONE_M": "প্রখমে: গলার হাড়ের থেকে শুরু করে ধীরে ধীরে উপর থেকে নিচে এবং নিচ থেকে উপরে নিজের সম্পূর্ণ বক্ষস্থলী নিজে পরীক্ষা করুন।",
  "IN_BED_M": "চিৎ হয়ে শুয়ে উপরের ৩ নং এবং ৪ নং এর পদক্ষেপগুলো অনুসরণ করে আবার ভালোভাবে বক্ষস্থলী নিজে পরীক্ষা করুন।",
  "SYMPTOMS_SWELLING_F": "সম্পূর্ণ স্ফিত স্তন অথবা বিক্ষপ্ত স্ফীত ভাব।",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "স্তনের চামড়াতে খসখসে ভাব অথবা টোল খাওয়া। (কমলালেবুর খোসার আকৃতি)।",
  "SYMPTOMS_PAIN_F": "স্তনে অথবা স্তনবৃত্তে ব্যাথা অনুভব হওয়া।",
  "SYMPTOMS_RETRACTION_F": "ভিতরমুখী স্তনবৃত্ত।",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "স্তনবৃত্তের পরিবর্তন যেমন লালচেভাব, শুষ্কভাব",
  "SYMPTOMS_DISCHARGE_F": "স্তনবৃত্ত থেকে দুধ ছাড়া অন্য তরল পদার্থ নির্গমন হওয়া।",
  "SYMPTOMS_LUMP_THICKENING_M": "ব্যাথা বেদনা ছাড়া বক্ষস্থলীতে কোনোরকমের মাংস বৃদ্ধি পাওয়া।",
  "SYMPTOMS_SKIN_CHANGES_M": "বক্ষস্থলীর উপরের চামড়ায় পরিবর্তন, যেমন, (অন্তর্নিহিত ত্বক) ভিতরের দিকে টোল খাওয়া, কুঁচকানো, লালচেভাব অথবা শুষ্কভাব ।",
  "SYMPTOMS_NIPPLE_CHANGES_M": "বক্ষস্থলীর বৃত্তের পরিবর্তন যেমন লালচেভাব, শুষ্কভাব অথবা ভিতরমুখী স্তনবৃত্ত।",
  "SYMPTOMS_DISCHARGE_M": "বক্ষস্থলীর বৃত্ত থেকে তরল পদার্থ নির্গমন হওয়া।",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "ব্যথা সহ বা ব্যথা ছাড়াই পিণ্ড।"
}
