{
  "CHECK_IN_MIRROR_F": "ਸ਼ੀਸ਼ੇ ਸਾਹਮਣੇ ਖਲੋ ਕੇ ਅਪਣੇ ਸਤਨਾਂ ਦਾ ਨਿਰੀਖਣ ਕਰੋ ਅਤੇ ਵੇਖੋ ਕਿ ਕੋਈ ਅਸਾਧਾਰਣ ਨਿਸ਼ਾਨੀ ਜਾਂ ਲਛਣ ਤਾਂ ਨਹੀਂ ਹਨ",
  "CHECK_NIPPLES_F": "ਅਪਣੇ ਅਪ ਸਤਨਾਂ ਦੇ ਨਿਪਲਾਂ ਦਾ ਧਿਆਨ ਨਾਲ ਨਿਰੀਖਣ ਕਰੋ ਅਤੇ ਵੇਖੋ ਕਿ ਸਤਨਾਂ ਦੇ ਨਿਪਲਾਂ ਦੇ ਪਿਛੇ ਕੋਈ ਗਠਾਂ ਤਾਂ ਨਹੀਂ ਹਨ",
  "SITTING_STANDING_F": "ਬੈਠ ਕੇ ਜਾਂ ਖਲੋ ਕੇ ਅਪਣੀਆਂ ਉਂਗਲਾਂ ਦੇ ਪੋਟਿਆਂ ਨਾਲ, ਪਹਿਲਾਂ ਘਟ ਦਬਾ ਪਾ ਕੇ ਫਿਰ ਮਧਮ ਦਬਾ ਨਾਲ ਤੇ ਅਖੀਰ ਵਿਚ ਡੂੰਗਾ ਦਬਾ ਪਾ ਕੇ 4 ਨੰਬਰ ਤੇ ਦਸੇ ਥਾਵਾਂ ਦਾ ਨਿਰੀਖਣ ਕਰੋ",
  "COLLARBONE_F": "ਅਪਣੇ ਕਾਲਰ ਦੀ ਹਡੀ ਤੋਂ ਨਿਰੀਖਣ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋਏ, ਅਪਣੇ ਸਤਨਾਂ ਦੇ ਉਪਰ ਤੋਂ ਹੇਠਾਂ ਵਲ ਜਾਂਦੇ ਹੋਏ ਨਿਰੀਖਣ ਕਰੋ ਫਿਰ 3 ਅਤੇ 4 ਨੰਬਰ ਤੇ ਦੱਸੇ ਅਨੁਸਾਰ ਨਿਰੀਖਣ ਕਰੋ",
  "IN_BED_F": "ਬਿਸਤਰੇ ਵਿਚ ਇਸ ਤਰਾਂ ਲੇਟੋ ਕਿ ਤੁਹਾਡੇ ਸਤਨਾਂ ਦੀਆਂ ਮਾਸ ਪੇਸ਼ੀਆਂ ਉਪਰ ਬਰਾਬਰ ਭਾਰ ਪਵੇ",
  "CHECK_IN_MIRROR_M": "ਸ਼ੀਸ਼ੇ ਸਾਹਮਣੇ ਖਲੋ ਕੇ ਅਪਣੇ ਸਤਨਾਂ ਦਾ ਨਿਰੀਖਣ ਕਰੋ ਅਤੇ ਵੇਖੋ ਕਿ ਕੋਈ ਅਸਾਧਾਰਣ ਨਿਸ਼ਾਨੀ ਜਾਂ ਲਛਣ ਤਾਂ ਨਹੀਂ ਹਨ",
  "CHECK_NIPPLES_M": "ਅਪਣੇ ਸਤਨਾਂ ਦੇ ਨਿਪਲਾਂ ਦਾ ਧਿਆਨ ਨਾਲ ਨਿਰੀਖਣ ਕਰੋ, ਬਹੁਤ ਪੁਰਖਾਂ ਦੇ ਨਿਪਲਾਂ ਦੇ ਪਿਛੇ ਗਠਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ",
  "SITTING_STANDING_M": "ਬੈਠ ਕੇ ਜਾਂ ਖਲੋ ਕੇ ਅਪਣੀਆਂ ਵਿਚਕਾਰਲੀਆਂ ਤਿੰਨ ਉਂਗਲਾਂ ਦੇ ਪੋਟਿਆਂ ਨਾਲ, ਪਹਿਲਾਂ ਘਟ ਦਬਾ ਪਾ ਕੇ ਫਿਰ ਮਧਮ ਦਬਾ ਨਾਲ ਤੇ ਅਖੀਰ ਵਿਚ ਡੂੰਗਾ ਦਬਾ ਪਾ ਕੇ",
  "COLLARBONE_M": "ਨੰਬਰ ਤੇ ਦਸੇ ਥਾਵਾਂ ਦਾ ਨਿਰੀਖਣ ਕਰੋ ਅਪਣੇ ਕਾਲਰ ਦੀ ਹਡੀ ਤੋਂ ਨਿਰੀਖਣ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋਏ, ਅਪਣੇ ਸਤਨਾਂ ਦੇ ਉਪਰ ਤੋਂ ਹੇਠਾਂ ਵਲ ਜਾਂਦੇ ਹੋਏ ਨਿਰੀਖਣ ਕਰੋ ਭਾਰ ਪਵੇ, ਫਿਰ 3 ਅਤੇ 4 ਨੰਬਰ ਤੇ ਦਸੇ ਅਨੁਸਾਰ ਨਿਰੀਖਣ ਕਰੋ",
  "IN_BED_M": "ਬਿਸਤਰੇ ਵਿਚ ਇਸ ਤਰਾਂ ਲੇਟੋ ਕਿ ਤੁਹਾਡੇ ਸਤਨਾਂ ਦੀਆਂ ਮਾਸ ਪੇਸ਼ੀਆਂ ਉਪਰ ਬਰਾਬਰ",
  "SYMPTOMS_SWELLING_F": "ਪੂਰੇ ਸਤਨ ਵਿਚ ਜਾਂ ਸਤਨ ਦੇ ਕੁਝ ਹਿਸੇ ਵਿਚ ਸੋਜਸ਼ ਹੋ ਜਾਣਾ (ਗਠ ਭਾਵੇਂ ਨਾ ਹੋਵੇ)",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "ਸਤਨਾਂ ਦੀ ਚਮ ਤੇ ਟੋਏ ਪੈਣਾਂ ਜਾਂ ਖਾਰਸ਼ ਹੋਣਾ ( ਜੋ ਕਈ ਵਾਰ ਸੱਤਰੇ ਦੇ ਛਿਲਕੇ ਵਾਂਗ ਲਗਣ )",
  "SYMPTOMS_PAIN_F": "ਸਤਨ ਵਿਚ ਜਾਂ ਨਿਪਲ ਵਿਚ ਦਰਦ ਹੋਣਾ",
  "SYMPTOMS_RETRACTION_F": "ਨਿਪਲ ਦਾ ਅੱਦਰ ਧਸਣਾ",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "ਸਤਨ ਜਾਂ ਨਿਪਲ ਦੀ ਚਮ ਵਿਚ ਬਦਲਾਵ ਔਣਾ ਜਿਵੇਂ ਕਿ ਚਮ ਦਾ ਮੋਟੀ ਤੇ ਖੁਰਦਰੀ ਹੋਣਾਂ, ਲਾਲ ਹੋਣਾਂ, ਝਰਰੀਆਂ ਪੈਣਾ",
  "SYMPTOMS_DISCHARGE_F": "ਸਤਨਾਂ ਦੇ ਨਿਪਲਾਂ ਵਿਚੋਂ (ਦੁਧ ਤੋਂ ਬਿਨਾਂ) ਕੇਈ ਤਰਲ ਨਿਕਲਣਾ",
  "SYMPTOMS_LUMP_THICKENING_M": "ਸਤਨ ਵਿਚ ਦਰਦ ਰਹਿਤ ਗਠਾਂ ਹੋ ਜਾਣਾ ਜਾਂ ਸਤਨਾਂ ਦੀ ਮਾਸ ਪੇਸ਼ੀਆਂ ਦਾ ਮੋਟੇ ਹੋਣਾਂ",
  "SYMPTOMS_SKIN_CHANGES_M": "ਸਤਨ ਦੀ ਚਮ ਵਿਚ ਬਦਲਾਵ ਔਣਾ ਜਿਵੇਂ ਕਿ ਚਮ ਤੇ ਟੋਏ ਪੈਣਾਂ ਜਾਂ ਚਮ ਦਾ ਲਾਲ ਹੋਣਾਂ ਮੋਟੀ ਤੇ ਖੁਰਦਰੀ ਹੋਣਾਂ ਜਾਂ ਚਮ ਵਿਚ ਝੁਰਰੀਆਂ ਪੈਣਾ",
  "SYMPTOMS_NIPPLE_CHANGES_M": "ਸਤਨ ਦੇ ਨਿਪਲ ਵਿਚ ਬਦਲਾਵ ਔਣਾ ਜਿਵੇਂ ਕਿ ਨਿਪਲ ਦੀ ਚਮ ਦਾ ਲਾਲ ਹੋਣਾਂ ਮੋਟੀ ਤੇ ਖਰਦਰੀ ਹੋਣਾਂ ਜਾਂ ਨਿਪਲ ਦਾ ਅੱਦਰ ਧਸਣਾ",
  "SYMPTOMS_DISCHARGE_M": "ਨਿਪਲਾਂ ਵਿਚੋਂ ਕੇਈ ਤਰਲ ਨਿਕਲਣਾ",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "ਦਰਦ ਰਹਿਤ ਜਾਂ ਦਰਦਨਾਕ ਗੰਢ"
}
