{
  "CHECK_IN_MIRROR_F": "پستانهای خود را در مقابل آینه نگاه کرده و از نظر هرگونه علامت یا تغییر غیر عادی بررسی نمایید.",
  "CHECK_NIPPLES_F": "نوک پستان را با دقت معاینه کنید توده های پستان ممکن است زیر نوک پستان قرار داشته باشند.",
  "SITTING_STANDING_F": "در حالت نشسته یا ایستاده، پستان را با نرمی نوک سه انگشت وسط دست با فشار ملایم، سپس با فشار متوسط و بعد عمیق لمس کنید.  برای نقاطی که باید معاینه شوند، مرحله 4 را نگاه کنید.)",
  "COLLARBONE_F": "طبق مرحله ی 3 لمس پستان را از محل استخوان ترقوه شروع کرده و به صورت عمودی از بالا به پایین و سپس از پایین به بالا و به همین ترتیب تا جایی ادامه دهید که در نهایت همه ی نقاط پستان را لمس کنید.",
  "IN_BED_F": "مراحل 3 و 4 را در حالت خوابیده که باعث توزیع یکنواخت تر بافت پستان می شود، نیز تکرار کنید. علائم و نشانه ها",
  "CHECK_IN_MIRROR_M": "پستانهای خود را در مقابل آینه نگاه کرده و از نظر هرگونه علامت یا تغییر غیر عادی بررسی نمایید.",
  "CHECK_NIPPLES_M": "نوک پستان را معاینه کنید. بیشتر آقایان توده ی پستان را در زیر نوک پستان پیدا می کنند.",
  "SITTING_STANDING_M": "در حالت نشسته یا ایستاده، پستان را با نرمی نوک سه انگشت وسط دست، با فشار ملایم، سپس با فشار متوسط و بعد عمیق لمس کنید.) برای نقاطی که باید معاینه شوند، مرحله 4 را نگاه کنید.",
  "COLLARBONE_M": "طبق مرحله ی 3 لمس پستان را از محل استخوان ترقوه شروع کرده و به صورت عمودی از بالا به پایین و سپس از پایین به بالا و به همین ترتیب تا جایی ادامه دهید که در نهایت همه ی نقاط پستان را لمس کنید.",
  "IN_BED_M": "مراحل 3 و 4 را در حالت خوابیده که باعث توزیع یکنواخت تر بافت پستان می شود، نیز تکرار کنید.",
  "SYMPTOMS_SWELLING_F": "تورم کل بافت پستان یا قسمتی از آن حتی اگر توده ی واضحی لمس نشود.",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "حساسیت و التهاب یا فرورفتگی پوست ناحیه سینه که گاهی نمایی شبیه پوست پرتقال ایجاد می کند.",
  "SYMPTOMS_PAIN_F": "درد پستان یا درد نوک پستان",
  "SYMPTOMS_RETRACTION_F": "فرورفتگی نوک پستان به داخل",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "قرمزی پوسته پوسته شدن یا ضخیم شدن نوک پستان یا پوست ناحیه سینه",
  "SYMPTOMS_DISCHARGE_F": "ترشح از نوک سینه ( بجز شیر)",
  "SYMPTOMS_LUMP_THICKENING_M": "توده ی بدون درد یا افزایش ضخامت بافت پستان",
  "SYMPTOMS_SKIN_CHANGES_M": "تغییرات پوست پستان مانند فرورفتگی چروکیدگی، قرمزی و یا پوسته پوسته شدن",
  "SYMPTOMS_NIPPLE_CHANGES_M": "تغییرات نوک پستان مانند قرمزی پوسته پوسته شدن یا فرورفتگی نوک پستان به سمت داخل",
  "SYMPTOMS_DISCHARGE_M": "ترشح از نوک پستان",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "توده بدون درد یا دردناک"
}
