{
  "CHECK_IN_MIRROR_F": "আপুনি এখন আইনাৰ সন্মুখত থিয় হৈ স্তনৰ কিৰা পৰিৱৰ্তন হৈছে নেকি লক্ষ্য কৰক।",
  "CHECK_NIPPLES_F": "আপুনি আপোনাৰ স্তনাগ্ৰৰ ভিতৰৰ ফালে ভালকৈ পৰীক্ষা কৰিব লাগে যাতে তাত কোনো ধৰণৰ টেমুনা বা টান গোটা বস্তু হাতেবে স্পর্শ কৰোঁতে অনুভৱ কৰিছে নেকি।",
  "SITTING_STANDING_F": "আপুনি বহি বা থিয় হৈ হাতৰ মাজৰ তিনিটা আঙুলিৰে স্তনৰ ভিতৰৰ ফালে লাহেকৈ, মধ্যমীয়াকৈ আৰু জোৰকৈ হেঁচি স্তন পৰীক্ষা কৰক।",
  "COLLARBONE_F": "কাচিহাড় বা (Collarbone) ৰ পৰা তললৈ আৰু ওপৰলৈ স্তনৰ সকলো অংশ থিয় দিশত বা পথালি দিশত  হাতৰ আঙুলিৰে পৰীক্ষা কৰক।",
  "IN_BED_F": "আপুনি বিচনাত শুই স্তনৰ সকলো দিশ ওপৰত উল্লেখ কৰা ধৰণে সহজে আৰু ভালকৈ পৰীক্ষা কৰিব পাৰিব। ৩ আৰু ৪ নম্বৰত উল্লেখ কৰা নিয়মাৱলী পুনৰাই কৰক।",
  "CHECK_IN_MIRROR_M": "আপুনি এখন আইনাৰ সন্মুখত থিয় হৈ বা বহি লৈ স্তনৰ কিবা পৰিৱৰ্তন হৈছে নেকি লক্ষ্য কৰক।",
  "CHECK_NIPPLES_M": "বহু পুৰুষে পৰীক্ষা কৰিলে তেওঁলোকৰ স্তনাগ্ৰৰ বা (Nipple) ৰ তলত টেমুনা পাব পাৰে।",
  "SITTING_STANDING_M": "আপুনি বহি বা থিয় হৈ হাতৰ মাজৰ তিনিটা • আঙুলিৰে স্তনৰ ভিতৰৰ ফালে লাহেকৈ, মধ্যমীয়াকৈ আৰু জোৰকৈ হেঁচি স্তন পৰীক্ষা কৰক।",
  "COLLARBONE_M": "কাচিহাড় বা (Collarbone) ৰ পৰা তললৈ আৰু ওপৰলৈ স্তনৰ সকলো অংশ থিয় দিশত বা পথালি দিশত হাতৰ আঙুলিৰে পৰীক্ষা কৰক।",
  "IN_BED_M": "আপুনি বিচনাত শুই স্তনৰ সকলো দিশ ওপৰত • উল্লেখ কৰা ধৰণে সহজে আৰু ভালকৈ পৰীক্ষা কৰিব পাৰিব। ৩ আৰু ৪ নম্বৰত উল্লেখ কৰা নিয়মাৱলী পুনৰাই কৰক।",
  "SYMPTOMS_SWELLING_F": "যদিও কোনো নির্দিষ্ট টেমুনা নাপালেও স্তনৰ সমহ অংশ ওখহি যোৱা।",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "স্তনৰ ওপৰৰ ছালৰ জ্বলন, চালৰ কিছু অংশ গাঁত হৈ যোৱা (কমলা বাকলিৰ দৰে ওখৰা",
  "SYMPTOMS_PAIN_F": "মখৰা) স্তনৰ বিষ অনুভৱ কৰা",
  "SYMPTOMS_RETRACTION_F": "স্তনাগ্র বা (Nipple) ভিতৰলৈ সোমাই যোৱা।",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "স্তনৰ ছালৰ বা স্তনাগুৰ বা (Nipple) ব অংশ বিশেষ ৰঙা পৰা, শোটোৰা পৰা আৰু টান হোৱা ইত্যাদি।",
  "SYMPTOMS_DISCHARGE_F": "স্তনাগ্ৰৰ বা (Nipple) ৰ পৰা জুলীয়া পদার্থ নির্গত হোৱা (মাকৰ গাখীৰৰ বাহিৰে)",
  "SYMPTOMS_LUMP_THICKENING_M": "বিষ অনুভৱ নকৰা টেমুনা আৰু স্তনৰ অংশ বিশেষ টান হোৱা।",
  "SYMPTOMS_SKIN_CHANGES_M": "স্তনৰ ছালৰ পৰিৱৰ্তন যেনে- শুকান, ওখৰা-মখৰা, ৰঙা পৰা আৰু শোটোৰা পৰা।",
  "SYMPTOMS_NIPPLE_CHANGES_M": "স্তন বা (Nipple) ৰ আকাৰ পৰিৱৰ্তন হোৱা আৰু স্তনাগ্ৰ ভিতৰলৈ সোমাবলৈ আৰম্ভ কৰা।",
  "SYMPTOMS_DISCHARGE_M": "স্তনৰ পৰা জুলীয়া পদার্থ নির্গত হোৱা।",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "বিষহীন বা বিষাক্ত টিউমাৰ"
}
