{
  "CHECK_IN_MIRROR_F": "ഒരു കണ്ണാടിയുടെ മുന്നിൽ നിന്നുകൊണ്ട് മാറിടത്തിൽ മുഴകളോ അസാധാരണമായ എന്തെങ്കിലുമോ ഉണ്ടോ എന്നു നോക്കുക.",
  "CHECK_NIPPLES_F": "മുലഞെട്ട് നന്നായി പരിശോധിക്കുക. മുഴകൾ മുലഞെട്ടിന് അടിയിലായി കണ്ടു വരാറുണ്ട്.",
  "SITTING_STANDING_F": "ഇരുന്നുകൊണ്ടോ നിന്നുകൊണ്ടോ സ്റ്റെപ് 4 ഇൽ പറയുന്ന ഭാഗത്ത്, കൈയിലെ മൂന്നു വിരലുകളുടെ അടിഭാഗം കൊണ്ട് മൃദുവായും ശക്തിയായും അമർത്തി പരിശോധിക്കുക.",
  "COLLARBONE_F": "തോളെല്ലുകളിൽ നിന്ന് തുടങ്ങി താഴേയ്ക്ക് തുടർച്ചയായി സ്തനഭാഗം മുഴുവനും അമർത്തി നോക്കുക.",
  "IN_BED_F": "മാറിടത്തിലെ പേശികൾ കൂടുതൽ നിരപ്പായ് കിട്ടാനായി ഒരു കട്ടിലിൽ കിടന്നുകൊണ്ട് മേൽപ്പറഞ്ഞ 3,4 സ്റ്റെപ്പുകളിലെ സ്റ്റെപ്പുകളിലെ പരിശോധനകൾ ആവർത്തിക്കുക.",
  "CHECK_IN_MIRROR_M": "ഒരു കണ്ണാടിയുടെ മുന്നിൽ നിന്നുകൊണ്ട് . മാറിടത്തിൽ മുഴകളോ അസാധാരണമായ എന്തെങ്കിലുമോ ഉണ്ടോ എന്നു നോക്കുക.",
  "CHECK_NIPPLES_M": "മുലഞെട്ട് പരിശോധിക്കുക. * മിക്ക പുരുഷൻമാരിലും മുഴകൾ മുലഞെട്ടിന് അടിയിലായിട്ടാണ് കണ്ടു വരുന്നത്.",
  "SITTING_STANDING_M": "ഇരുന്നുകൊണ്ടോ നിന്നു കൊണ്ടോ സ്റ്റെപ് 4 ഇൽ പറയുന്ന ഭാഗത്ത്, കൈയിലെ മൂന്നു വിരലുകളുടെ അടിഭാഗം കൊണ്ട് മൃദുവായും ശക്തിയായും അമർത്തി പരിശോധിക്കുക.",
  "COLLARBONE_M": "തോളെല്ലുകളിൽ നിന്ന് തുടങ്ങി താഴേയ്ക്ക് തുടർച്ചയായി സ്തനഭാഗം മുഴുവനും അമർത്തി നോക്കുക.",
  "IN_BED_M": "മാറിടത്തിലെ പേശികൾ കൂടുതൽ നിരപ്പായ് കിട്ടാനായി ഒരു കട്ടിലിൽ കിടന്നുകൊണ്ട് മേൽപ്പറഞ്ഞ 3,4 സ്റ്റെപ്പുകളിലെ പരിശോധനകൾ ആവർത്തിക്കുക.",
  "SYMPTOMS_SWELLING_F": "മുഴകൾ ഒന്നും ഇല്ലാതെ തന്നെ സ്‌തനത്തിന് ചുറ്റുമോ ഏതെങ്കിലും ഒരു ഭാഗത്തോ ഉള്ള നീർക്കെട്ട്.",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "തൊലിപ്പുറത്തെ അസ്വസ്ഥതകളോ ചുക്കിച്ചുളിയലോ തുടങ്ങിയവ. (കണ്ടാൽ ചിലപ്പോൾ ഓറഞ്ചിന്റെ തൊലിപോലെ)",
  "SYMPTOMS_PAIN_F": "സ്തനത്തിനോ മുലക്കണ്ണിനോ ഉള്ള വേദന.",
  "SYMPTOMS_RETRACTION_F": "മുലക്കണ്ണ് ഉള്ളിലേയ്ക്ക് വലിയുക.",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "സ്തനങ്ങൾക്കോ മുലഞെട്ടിനോ ചുവന്ന നിറമോ തൊലി അടർന്നു പോകലോ കട്ടിയാവുകയോ മുതലായ മാറ്റങ്ങൾ വരിക.",
  "SYMPTOMS_DISCHARGE_F": "മുലപ്പാൽ അല്ലാതെ മുലക്കണ്ണിൽ നിന്ന് മറ്റ് സ്രവങ്ങൾ വരിക.",
  "SYMPTOMS_LUMP_THICKENING_M": "വേദനയില്ലാത്ത മുഴകൾ, കട്ടിയായ സ്‌തനപേശികൾ.",
  "SYMPTOMS_SKIN_CHANGES_M": "സ്തനങ്ങളുടെ ചുറ്റുമുള്ള തൊലിയുടെ ചുക്കിച്ചുളിവുകളോ, ചുവന്ന നിറമോ തൊലി അടർന്നു പോകലോ മുതലായ മാറ്റങ്ങൾ.",
  "SYMPTOMS_NIPPLE_CHANGES_M": "മുലക്കണ്ണിന് ചുവപ്പു നിറം വരിക, തൊലി അടർന്നു പോവുക, ഉള്ളിലേക്കു വലിയുക തുടങ്ങിയ മാറ്റങ്ങൾ.",
  "SYMPTOMS_DISCHARGE_M": "മുലക്കണ്ണിൽ നിന്ന് സ്രവങ്ങൾ വരിക.",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "വേദനാജനകമായ അല്ലെങ്കിൽ വേദനയില്ലാത്ത മുഴ."
}
