{
  "CHECK_IN_MIRROR_F": "అద్దం ముందర నిలుచుని అసాధారణ మార్పులను గమనించండి",
  "CHECK_NIPPLES_F": "చనుమొనల (నిపుల్స్) కింద గడ్డలకి జాగర్తగా పరీక్షించండి.",
  "SITTING_STANDING_F": "పరీక్షించుకోటానికి కూర్చుని లేదా నిలబడి చేతి మధ్య మూడు వేళ్ళ కొనలతో అతి సున్నితముగా, సున్నితముగా మరియు గట్టిగ వత్తండి 4 వ పాయింటులో ఎలా పరీక్షించాలని వివరింపబడినది",
  "COLLARBONE_F": "కాలర్ ఎముక భాగమునుంచి మొదలుపెట్టి కిందకి పైకి మొత్తం నిలువుగా రొమ్ముని (పైన చెప్పిన విధముగా) చేతి మధ్య మూడు వేళ్ళతో నొక్కుకోండి",
  "IN_BED_F": "పడుకొని పరీక్షిచుకోవటం వలన రొమ్ములోని కండరాలు సమానముగా పరుచుకొని మరింత వివరముగా పరీక్షించుటకు సహాయపడుతుంది. ఈపద్ధతిలో 3 మరియు 4 వ పాయింట్లలో చెప్పినట్లుగా పరీక్షించుకోవలెను",
  "CHECK_IN_MIRROR_M": "అద్దం ముందర నిలుచుని అసాధారణ మార్పులను గమనించండి",
  "CHECK_NIPPLES_M": "చనుమొనలను పరీక్షించండి. సాధారణంగా మగవారికి చనుమొనకింద గడ్డలాగా కాన్సర్ కనిపెట్టవచ్చు",
  "SITTING_STANDING_M": "పరీక్షించుకోటానికి కూర్చుని లేదా నిలబడి చేతి మధ్య మూడు వేళ్ళ కొనలతో అతి సున్నితముగా, సున్నితముగా మరియు గట్టిగ వత్తండి 4 వ పాయింటులో ఎలా పరీక్షించాలని వివరింపబడినది",
  "COLLARBONE_M": "కాలర్ ఎముక భాగమునుంచి మొదలుపెట్టి కిందకి పైకి మొత్తం నిలువుగా రొమ్ముని (పైన చెప్పిన విధముగా) చేతి మధ్య మూడు వేళ్ళతో నొక్కుకోండి",
  "IN_BED_M": "పడుకొని పరీక్షిచుకోవటం వలన రొమ్ములోని కండరాలు సమానముగా పరుచుకొని మరింత వివరముగా పరీక్షించుటకు సహాయపడుతుంది ఈపద్ధతిలో 3 మరియు 4 వ పాయింట్లలో చెప్పినట్లుగా పరీక్షించుకోవలెను",
  "SYMPTOMS_SWELLING_F": "రొమ్ములో కొంతభాగం కాని, పూర్తిగా కాని వాపు ఉండుట (గడ్డ లేకున్నా గాని)",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "రొమ్ము చర్మంపై దురద లేదా చొట్టపడుట (ఒక్కోసారి వలిచిన నారింజ తొక్క రంగులో ఉంటుంది)",
  "SYMPTOMS_PAIN_F": "రొమ్ము లేక చనుమొనలో నొప్పి",
  "SYMPTOMS_RETRACTION_F": "చనుమొన వెనుకకు తిరుగుట",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "రొమ్ము లేక చనుమొన చర్మం ఎర్ర బడుట, పగులుట లేదా గట్టిపడుట.",
  "SYMPTOMS_DISCHARGE_F": "చనుమొన నుంచి నీరు కారుట (తల్లి పాలు కాకుండా )",
  "SYMPTOMS_LUMP_THICKENING_M": "నొప్పి లేకుండా రొమ్ము లోని కణతి ఏర్పడుట లేక గట్టిపడటం",
  "SYMPTOMS_SKIN_CHANGES_M": "రొమ్ము లేక చనుమొన చర్మం చొట్టపడుట, పగులుట లేదా గట్టిపడుట",
  "SYMPTOMS_NIPPLE_CHANGES_M": "చనుమానాలదగ్గర మడతపడి లేదా ఎర్రబడి ఉండుట, మరియు చనుమొనలు లోపలి వైపుకి ముడుచుకు పోవుట",
  "SYMPTOMS_DISCHARGE_M": "చనుమొనలనుండి నీరు కారుట",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "బాధాకరమైన లేదా నొప్పిలేని ముద్ద"
}
