{
  "CHECK_IN_MIRROR_F": "ଦର୍ପଣ ସାମନାରେ ସ୍ତନର ନିରୀକ୍ଷଣ କରି ଦେଖନ୍ତୁ କି କୌଣସି ପ୍ରକାରର ଲକ୍ଷଣ କିମ୍ବା ଅସମାନତା ଅଛିକି",
  "CHECK_NIPPLES_F": "ଧ୍ୟାନଦେଇ ସ୍ତନର ଅଗ୍ରଭାଗକୁ ନିରୀକ୍ଷଣ କରନ୍ତୁ କାରଣ ସ୍ତନାଗ୍ର ପଛରେ ଗଣ୍ଠି ରହିପାରେ",
  "SITTING_STANDING_F": "ବସି କିମ୍ବା ଠିଆ ହୋଇ ନିଜ ହାତର ମଝି ଆଂଗୁଠିରେ ହାଲୁକା, ମଧ୍ଯ ଧ୍ଯମ ଏବଂ ଉଚ୍ଚ ଚାପରେ ଦାବନ୍ତୁ (ଚତୁର୍ଥ ଛବିରେ ଦେହର ସେ ଅଂଶ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ)",
  "COLLARBONE_F": "କଲର୍ ହାଡରୁ ଆରମ୍ଭ କରି ସ୍ତନର ଉପରଅ ରଅଂଶରୁ ତଳ ପର୍ଯ୍ୟନ୍ତ ଯାଆନ୍ତୁ ଏବଂ ତଳଭାଗରୁ ସ୍ତନର ଉପରଅଂଶକୁ ଯାଇ ଏଇ ପ୍ରକ୍ରିୟାର ପୁନରାବୃତ୍ତି ସଂପୁର୍ଣ ସ୍ତନରେ କରନ୍ତୁ",
  "IN_BED_F": "ଶୟନାବସ୍ଥାରେ ସ୍ତନର ପରିକ୍ଷଣ । କରନ୍ତୁ କାରଣ ଏଇ ଅବସ୍ଥାରେ ସ୍ତନର ଟିଶୁ ସନ୍ତୁଳିତ ରହନ୍ତି ତୃତୀୟ ଏବ ଏବଂ ଚତୁର୍ଥ ଛବିର ପୁନରାବୃତ୍ତି କରନ୍ତୁ",
  "CHECK_IN_MIRROR_M": "ଦର୍ପଣ ସାମନାରେ ସ୍ତନର ନିରୀକ୍ଷଣ କରି ଦେଖନ୍ତୁ କି କୌଣସି ପ୍ରକାରର ଲକ୍ଷଣ କିମ୍ବା ଅସମାନତା ଅଛିକି",
  "CHECK_NIPPLES_M": "ଧ୍ୟାନଦେଇ ସ୍ତନର ଅଗ୍ରଭାଗକୁ ନିରୀକ୍ଷଣ କରନ୍ତୁ । କାରଣ ଅକାଂଶ । ପୁରୁଷ ସ୍ତନାଗ୍ର ପଛରେ ଗଣ୍ଠି ପାଆନ୍ତି",
  "SITTING_STANDING_M": "ବସି କିମ୍ବା ଠିଆ ହୋଇ ନିଜ ହାତର ମଝି ଆଂଗୁଠିରେ ହାଲୁକା, ମଧ୍ଯମ ଏବଂ ଉଚ୍ଚ ଚାପରେ ଦାବନ୍ତୁ (ଚତୁର୍ଥ ଛବିରେ ଦେହର ସେ ଅଂଶ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ)",
  "COLLARBONE_M": "କଲର୍ ହାଡରୁ ଆରମ୍ଭ କରି ସ୍ତନର ଉପରଅଂଶରୁ ତଳ ପର୍ଯ୍ୟନ୍ତ ଯାଆନ୍ତୁ ଏବଂ ତଳଭାଗରୁ ସ୍ତନର ଉପରଅଂଶକୁ ଯାଇ ଏଇ ପ୍ରକ୍ରିୟା ୟାର ପୁନରାବୃତ୍ତି ସଂପୁର୍ଣ ସ୍ତନରେ କରନ୍ତୁ",
  "IN_BED_M": "ଶୟନାବସ୍ଥାରେ ସ୍ତନର ପରିକ୍ଷଣ କରନ୍ତୁ କାରଣ ଏଇ ଅବସ୍ଥାରେ ସ୍ତନର ଟିଶୁ ସନ୍ତୁଳିତ ରହନ୍ତି ତୃତୀୟ ଏବଂ ଚତୁର୍ଥ ଛବିର ପୁନରାବୃତ୍ତି କରନ୍ତୁ",
  "SYMPTOMS_SWELLING_F": "ସମ୍ପୁର୍ଣ ସ୍ତନ କିମ୍ବା ସ୍ତନର କିଛି ଅଂଶ ଫୁଲିବା (ଯଦିଓ ଫୁଲା ଅଂଶ ସ୍ପଷ୍ଟ ଭାବରେ ଜଣା ନ ପଡୁ)",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "ଚର୍ମରେ କୌଣସି ପ୍ରକାରର କୁଞ୍ଚନ କିମ୍ବା ଜଳଣ (ବେଳେବେଳେ କମଳାର ଚୋପା ଭଳିଆ ଦେଖାଯାଏ)",
  "SYMPTOMS_PAIN_F": "ସ୍ତନ କିମ୍ବା ସ୍ତନାଗ୍ରରେ ଦରଜ",
  "SYMPTOMS_RETRACTION_F": "ସ୍ତନାଗ୍ରର ଭିତରପଟେ ଆକୁଞ୍ଚନ",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "ସ୍ତନ କିମ୍ବା ସ୍ତନାଗ୍ରର ଲାଲ୍ ହେବା, ଚର୍ମର ଚୋପା ଛାଡିବା କିମ୍ବା ସ୍ତନାଗ୍ରର ଟାଣହେବା",
  "SYMPTOMS_DISCHARGE_F": "ସ୍ତନରୁ କୌଣସି ପ୍ରକାରର ବିସର୍ଜନ ହେବା ( ସ୍ତନର କ୍ଷୀର ଛଡା)",
  "SYMPTOMS_LUMP_THICKENING_M": "ଏକ କଷ୍ଟରହିତ ଗଣ୍ଠି ସ୍ତନରେ ମିଳିବା କିମ୍ବା ସ୍ତନର ଟିଶୁ ଫୁଲିବା",
  "SYMPTOMS_SKIN_CHANGES_M": "ସ୍ତନର ଚର୍ମରେ ପରିର୍ବତ୍ତନ ଦେଖାଜିବା, ଯଥା କୁଞ୍ଚନ, ଭାଙ୍ଗ ଅଥବା ଲାଲ୍ ହେବା କିମ୍ବା ଚୋପା ଛାଡିବା",
  "SYMPTOMS_NIPPLE_CHANGES_M": "ସ୍ତନାଗ୍ରରେ ପରିର୍ବତ୍ତନ ଦେଖାଜିବା, ଯଥା ସ୍ତନାଗ୍ରର ଲାଲ୍ ହେବା କିମ୍ବା ଚର୍ମର ଚୋପା ଛାଡିବା କିମ୍ବା ସ୍ତନାଗ୍ରରର ଭିତରପଟେ ଆକୁଞ୍ଚନ ହେବା",
  "SYMPTOMS_DISCHARGE_M": "ସ୍ତନରୁ କୌଣସି ପ୍ରକାରର ବିସର୍ଜନ ହେବା",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "ସ୍ତନରେ ଯନ୍ତ୍ରଣାଦାୟକ କିମ୍ବା ଯନ୍ତ୍ରଣାହୀନ ଗଣ୍ଠି"
}
