{
  "CHECK_IN_MIRROR_F": "Angalia matiti yako mbele ya kioo kwa dalili au dalili zozote zile.",
  "CHECK_NIPPLES_F": "Angalia nipples yako kwa uangalifu, uvimbe unaweza kupatikana nyuma ya chuchu.",
  "SITTING_STANDING_F": "Katika nafasi ya kukaa au kusimama, tumia pedi za vidole vitatu vya kati - chunguza ukitumia shinikizo nyepesi, la kati na la kina. (Angalia hatua ya 4, ili eneo lichunguzwe)",
  "COLLARBONE_F": "Kuchunguza huanza kwenye collarbone na inaendelea chini na juu matiti yote kwa muundo wima.",
  "IN_BED_F": "Jiweke kwenye kitanda ambacho husababisha hata usambazaji wa tishu zako za matiti. Kurudia hatua ya 3 na 4.",
  "CHECK_IN_MIRROR_M": "Angalia matiti yako mbele ya kioo kwa dalili au dalili zozote zile.",
  "CHECK_NIPPLES_M": "Chunguza chuchu, wanaume wengi hupata donge lao chini ya chuchu.",
  "SITTING_STANDING_M": "Katika nafasi ya kukaa au kusimama, tumia pedi za vidole vitatu vya kati -kagua kwa kutumia shinikizo nyepesi na la kati. (Angalia hatua ya 4, ili eneo lichunguzwe)",
  "COLLARBONE_M": "Kuchunguza huanza kwenye collarbone na inaendelea chini na juu matiti yote kwa muundo wima.",
  "IN_BED_M": "Jiweke kwenye kitanda ambacho husababisha hata usambazaji wa tishu zako za matiti. Kurudia hatua ya 3 na 4.",
  "SYMPTOMS_SWELLING_F": "Kuvimba kwa yote au sehemu ya matiti (hata ikiwa hakuna donge linaloonekana).",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "Kuwashwa kwa ngozi au kufifia (wakati mwingine huonekana kama peel ya machungwa).",
  "SYMPTOMS_PAIN_F": "Maumivu ya kifuani au chuchu.",
  "SYMPTOMS_RETRACTION_F": "Ukataji wa nipple (kugeuza ndani).",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "Nyekundu, ngozi nyembamba, au kuinua ngozi au ngozi ya matiti.",
  "SYMPTOMS_DISCHARGE_F": "Kutokwa kwa chupa (isipokuwa maziwa ya matiti).",
  "SYMPTOMS_LUMP_THICKENING_M": "Donge lisilo na maumivu au unene kwenye tishu zako za matiti. ",
  "SYMPTOMS_SKIN_CHANGES_M": "Mabadiliko kwa ngozi inayofunika matiti yako, kama vile dimpling, wrinking, redness, au scaling.",
  "SYMPTOMS_NIPPLE_CHANGES_M": "Mabadiliko kwa chuchu yako, kama vile uwekundu au kuongeza saizi, au chuchu ambayo huanza kugeuka ndani.",
  "SYMPTOMS_DISCHARGE_M": "Tupa kutoka chuchu yako",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "Uvimbe usio na uchungu au uchungu"
}
