{
  "CHECK_IN_MIRROR_F": "ಕನ್ನಡಿಯ ಮುಂದೆ ನಿಂತು ನಿಮ್ಮ ಸ್ತನಗಳಲ್ಲಿ ಏನಾದರೂ ಸೂಚನೆಗಳು ಅಥವಾ ಬದಲಾವಣೆಗಳು ಇದೆಯಾ ಅಂತ ಪರೀಕ್ಷೆ ಮಾಡಿಕೊಳ್ಳಿ.",
  "CHECK_NIPPLES_F": "ಮೊಲೆ ಅಥವಾ ಸ್ತನದ ತೊಟ್ಟುಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರೀಕ್ಷೆ ಮಾಡಿಕೊಳ್ಳಿ. .ತೊಟ್ಟುಗಳ ಹತ್ತಿರ ಅಥವಾ ತೊಟ್ಟುಗಳ ಹಿಂದೆ ಗಡ್ಡೆಗಳು (ಗಂಟುಗಳು) ಮೂಡುತ್ತವೆ.",
  "SITTING_STANDING_F": "ಕುಳಿತುಕೊಂಡೋ ಅಥವಾ ನಿಂತುಕೊಂಡೋ ನಿಮ್ಮ ಮಧ್ಯದ ಮೂರು ಬೆರಳುಗಳನ್ನು ಒಂದುಗೂಡಿಸಿ ಸ್ತನದ ಸುತ್ತ ಮುತ್ತಲೂ ಒತ್ತಿಕೊಂಡು ಗಡ್ಡೆಗಳು - (ಗಂಟುಗಳು) ಇವೆಯಾ ಅಂತ ಪರೀಕ್ಷೆ ಮಾಡಿಕೊಳ್ಳಿ.. ಮೊದಲಿಗೆ ಮೆತ್ತಗೆ ಒತ್ತಿಕೊಳ್ಳಿ. ನಂತರ ಸ್ವಲ್ಪ ಹೆಚ್ಚಿನ ಒತ್ತಡ ಉಪಯೋಗಿಸಿ ಒತ್ತಿಕೊಳ್ಳಿ, ನಂತರ ತುಂಬಾ ಹೆಚ್ಚಿನ ಒತ್ತಡ ಉಪಯೋಗಿಸಿ ಒತ್ತಿಕೊಳ್ಳಿ. ಪರೀಕ್ಷೆಯ ಪ್ರದೇಶದ ವಿವರಗಳು (ಎಲ್ಲಿಂದ ಎಲ್ಲಿಯವರೆಗೂ ಪರೀಕ್ಷೆ ಮಾಡಿಕೊಳ್ಳಬೇಕು) ಕೆಳಗಡೆ ಕೊಡಲಾಗಿದೆ. ಪರೀಕ್ಷೆ ಪ್ರದೇಶದ ವಿವರಗಳು:",
  "COLLARBONE_F": "ಕೊರಳೆಲುಬಿನಿಂದ (ಕುತ್ತಿಗೆಯ ಕೆಳಗಿನ ಅಡ್ಡೆಲುಬು) ಶುರು ಮಾಡಿ ಇಡೀ ಸ್ತನಗಳ ಪ್ರದೇಶವನ್ನು ಮೇಲೆ ವಿವರಿಸಿದ ವಿಧಾನದಲ್ಲಿ ಪರೀಕ್ಷೆ ಮಾಡಿಕೊಳ್ಳಿ.",
  "IN_BED_F": "ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿಕೊಂಡು ಮೇಲೆ 3 ಮತ್ತು 4 ಗಳಲ್ಲಿ ವಿವರಿಸಿರುವ ಪರೀಕ್ಷೆ ವಿಧಾನವನ್ನು ಪುನಃ ಮಾಡಿಕೊಳ್ಳಿ.",
  "CHECK_IN_MIRROR_M": "ಕನ್ನಡಿ ಮುಂದೆ ನಿಂತು ಯಾವುದಾದರೂ ಅಸಾಮಾನ್ಯ ಬದಲಾವಣೆ ಅಥವಾ ಸೂಚನೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಸ್ತ್ರಗಳನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ.",
  "CHECK_NIPPLES_M": "ಸ್ತನಗಳ ತೊಟ್ಟುಗಳನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ. ಸಾಮಾನ್ಯವಾಗಿ ಪುರುಷರತೊಟ್ಟುಗಳ ಹಿಂದೆ ಅಥವಾ ಹತ್ತಿರ ಗೆಡ್ಡೆಗಳು (ಗಂಟುಗಳ) ಮೂಡುತವೆ.",
  "SITTING_STANDING_M": "ಕುಳಿತುಕೊಂಡೋ ಅಥವಾ ನಿಂತುಕೊಂಡೋ ನಿಮ್ಮ ಮಧ್ಯದ ಮೂರು ಬೆರಳುಗಳನ್ನು ಒಂದುಗೂಡಿಸಿ ಸ್ತನದ ಸುತ್ತ ಮುತ್ತಲೂ ಒತ್ತಿಕೊಂಡು ಗಡ್ಡೆಗಳು (ಗಂಟುಗಳು) ಇವೆಯಾ ಅಂತ ಪರೀಕ್ಷೆ ಮಾಡಿಕೊಳ್ಳಿ.. ಮೊದಲಿಗೆ ಮೆತ್ತಗೆ ಒತ್ತಿಕೊಳ್ಳಿ. ನಂತರ ಸ್ವಲ್ಪ ಹೆಚ್ಚಿನ ಒತ್ತಡ ಉಪಯೋಗಿಸಿ ಒತ್ತಿಕೊಳ್ಳಿ. ನಂತರ ತುಂಬಾ ಹೆಚ್ಚಿನ ಒತ್ತಡ ಉಪಯೋಗಿಸಿ ಒತ್ತಿಕೊಳ್ಳಿ. ಪರೀಕ್ಷೆಯ ಪ್ರದೇಶದ ವಿವರಗಳು (ಎಲಿಂದ ಎಲಿಯವರೆಗೂ ಪರೀಕ್ಷೆ ಮಾಡಿಕೊಳ್ಳಬೇಕು) ಕೆಳಗಡೆ ಕೊಡಲಾಗಿದೆ . ಪರೀಕ್ಷೆ ಪ್ರದೇಶದ ವಿವರಗಳು:",
  "COLLARBONE_M": "ಕೊರಳೆಲುಬಿನಿಂದ (ಕುತ್ತಿಗೆಯ ಕೆಳಗಿನ ಅಡ್ಡೆಲುಬು) ಶುರು ಮಾಡಿ ಇಡೀ ಸ್ತನಗಳ ಪ್ರದೇಶವನ್ನು ಮೇಲೆ ವಿವರಿಸಿದ ವಿಧಾನದಲ್ಲಿ ಪರೀಕ್ಷೆ ಮಾಡಿಕೊಳ್ಳಿ.",
  "IN_BED_M": "ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿಕೊಂಡು ಮೇಲೆ 3 ಮತ್ತು 4 ಗಳಲ್ಲಿ ವಿವರಿಸಿರುವ ಪರೀಕ್ಷೆ ವಿಧಾನವನ್ನು ಪುನಃ ಮಾಡಿಕೊಳ್ಳಿ.",
  "SYMPTOMS_SWELLING_F": " ಗಡ್ಡೆ ಅಥವಾ ಗಂಟುಗಳು ಇಲ್ಲದಿದ್ದರೂ ಇಡಿಯ ಸ್ತನ ಅಥವಾ ಸ್ತನದ ಭಾಗಗಳಲ್ಲಿ ಊತ.",
  "SYMPTOMS_IRRITATION_DIMPLING_F": "ಚರ್ಮದ ಕೆರಳಿಕೆ ಅಥವಾ ಗುಳಿಗಳು (ಕೆಲವೊಮ್ಮೆ ಕಿತ್ತಲೆ ಹಣ್ಣಿನ ಸಿಪ್ಪೆಯ ಹಾಗೆ ಕಾಣಬಹುದು).",
  "SYMPTOMS_PAIN_F": "ಸ್ತನ ಅಥವಾ ಸ್ತನದ ತೊಟ್ಟುಗಳಲ್ಲಿ ನೋವು.",
  "SYMPTOMS_RETRACTION_F": "ತೊಟ್ಟುಗಳು ಒಳಗಡೆ ತಿರುಗುವುದು.",
  "SYMPTOMS_REDNESS_TEXTURE_CHANGES_F": "ಸ್ತನದ ಚರ್ಮ ಕೆಂಪಾಗುವುದು, ಪೊರೆ ಬರುವುದು ಇಲ್ಲಾ ಸ್ತನದ ತೊಟ್ಟು ಗಳ ಅಥವಾಸ್ತನದ ಚರ್ಮ ದಪ್ಪ ಆಗುವುದು.",
  "SYMPTOMS_DISCHARGE_F": "ಮೊಲೆ ತೊಟ್ಟುಗಳಿಂದ ವಿಸರ್ಜನೆ (ಹಾಲಿನ ವಿಸರ್ಜನೆ ಬಿಟ್ಟು).",
  "SYMPTOMS_LUMP_THICKENING_M": "ಗಡ್ಡೆ ಅಥವಾ ಗಂಟುಗಳು ಇಲ್ಲದಿದ್ದರೂ ಇಡಿಯ ಸ್ತನ ಅಥವಾ ಸ್ತನದ ಭಾಗಗಳಲ್ಲಿ ಊತ.",
  "SYMPTOMS_SKIN_CHANGES_M": "ಚರ್ಮದ ಕೆರಳಿಕೆ ಅಥವಾ ಗುಳಿಗಳು (ಕೆಲವೊಮ್ಮೆ ಕಿತ್ತಲೆ ಹಣ್ಣಿನ ಸಿಪ್ಪೆಯ ಹಾಗೆ ಕಾಣಬಹುದು).",
  "SYMPTOMS_NIPPLE_CHANGES_M": "ಸ್ತನದ ಚರ್ಮ ಕೆಂಪಾಗುವುದು. ಪೊರೆ ಬರುವುದು ಇಲ್ಲಾ ಸ್ತನದ ತೊಟ್ಟುಗಳ ಅಥವಾ ಸ್ತನದ ಚರ್ಮ ದಪ್ಪ ಆಗುವುದು.",
  "SYMPTOMS_DISCHARGE_M": "ಮೊಲೆ ತೊಟ್ಟುಗಳಿಂದ ವಿಸರ್ಜನ",
  "SYMPTOMS_PAINFUL_PAINLESS_LUMP_F_M": "ನೋವಿನ ಅಥವಾ ನೋವು ರಹಿತ ಗಡ್ಡೆ"
}
